<?php
return [

    'pending' => 'يتم مراجعة طلبك',
    'reject'  => 'تم رفض طلبك حاول مرة اخري',
    'create'  =>  'برجاء التقديم لطلب حساب',
    'wrong'   =>  'حدث خطا ما حاول مرة اخري',
    'numeric' => ' يجب ان يكون المبلغ المدخل ارقام فقط ',
    'balancemin'=>'حسابك يجب ان يكون اكبر من او يساوي من الصفر ',
    'exist'    => 'الحساب موجود من قبل',
    'success1'=>'تم انشاء الحساب بنجاح',
    'requireamount'=>'المبلغ مطلوب',
    'approvement'=>'الحساب غير مفعل',

   'alreadyfinished'=>'الرحلة تم دفعها من قبل ',

    'Found' => 'لم يتم العثور على سكوتر',
    'recharge' => ' يجب عليك دفع ثمن الرحلة السابقة اولا  ',
    'trip'  => 'سكوتر في رحلة الآن',
    'Successfully' => 'تم بنجاح !',/////////////////////////
    'successfully' =>'تم بنجاح !',
    'pay' => 'لا يوجد ما يكفي من المال للدفع ',
    'tfound' => 'لم يتم العثور على رحلات',
];
