<?php
return [

    'scotter' => 'سكوتر',
    'scotters' => 'جميع الاسكوتر',
    'create_scotter' => 'انشاء اسكوتر جديد',
    'ghazala' => 'غزالة',
    'location' => 'الموقع',
    'lang' => 'خط الطول',
    'lat' => 'خط العرض',
    'status' => 'الحالة',
    'qrcode' => 'الرمز',
    'back' => 'تراجع',
    'save' => 'حفظ',
    'active' => 'نشط',
    'inactive' => 'غير نشط',
    'actions' => 'العمليات',
    'edit' => 'تعديل',
    'delete' => 'حذف',
    'editscotter' => 'تعديل اسكوتر',
'payments'=>'عمليات الدفع  ',
'paid'=>'عمليات الدفع التي تمت بنجاح  ',
    'settings' => 'الاعدادات',
    'contact_us' => 'تواصل معنا',
    'about_us' => 'عنا',
    'qa' => 'اسئلة واجوبة',
    'title_ar' => 'العنوان باللغة العربية',
    'title_en' => 'العنوان باللغة الانجليزية',
    'url' => 'الرابط',
    'create_contact_us' => 'انشاء تواصل معنا',
    'editcon' => 'تعديل تواصل معنا',
    'create_qa' => 'اضافة اسئلة واجوبة',
    'edit_qa' => 'تعديل اسئلة واجوبة',
    'description_ar' => 'الوصف باللغة العربية',
    'description_en' => 'الوصف باللغة الانجليزية',
    'q_ar' =>'السؤال باللغة العربية',
    'q_en' =>'السؤال باللغة الانجليزية',
    'a_ar' =>'الاجابة باللغة العربية',
    'a_en' =>'الاجابة باللغة الانجليزية',
    'cfreateab' => 'انشاء عنا',



    'finish' => 'الرحلات المنتهية',
    'name' => 'الاسم',
    'email' => 'البريد الالكتروني',
    'phone' => 'رقم الهاتف',
    'id_no' => 'رقم البطاقة',
    'trans' => 'تم الدفع',
    'loc' => 'مكان الوصول',
    'price' => 'السعر',
    'trips' => 'الرحلات',
    'intrip' => 'الرحلات الجارية',
 'finished' => 'الرحلات المنتهية ',


    'notify' => 'الاشعارات',
    'mark' => 'تعليم كمقروء',
    'read' => 'تمت القراءة',
    'all' => 'جميع الاشعارات',


   'titrequired' => 'العنوان مطلوب',
   'desrequired' => 'الوصف مطلوب',
    'urlrequired' => 'الرابط مطلوب',


];