<?php
return [
    'notification'=>'الاشعارات',
    
    'phone'=>'رقم الهاتف',
    'status'=>'الحالة',
    'scotter'=>'الاسكوترز',
    'finished'=>'الرحلات المنتهية',
    'in_trip'=>'الرحلات الجارية',
    
      'banners'=>'اللوحات الاعلانية',
    'add.banner'=>'اضافة لوحة اعلانية جديدة',
    'all.banner'=>'جميع اللوحات الاعلانية',
       'home'=>'الرئيسية',
     'clients'=>'العملاء',
    'all.clients'=>'جميع العملاء',
    'add.clients'=>'اضافة عميل جديد',

    'login' => 'تسجيل الدخول',
    'logout'  => 'تسجيل الخروج',
    'admin'=>'الدخول للوحة التحكم',
    'email'=>'ادخل البريد الالكتروني ',
    'password'=>'ادخل كلمة السر',
    'wrong'=>'هناك خطأ في البريد الالكتروني او 
    
    كلمة السر',



];
